{
  "L9": { "branch": "master" },
  "ale": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "copilot.vim": { "branch": "release" },
  "ctrlp.vim": { "branch": "master" },
  "delimitMate": { "branch": "master" },
  "funcoo.vim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nerdcommenter": { "branch": "master" },
  "rename.vim": { "branch": "master" },
  "rust.vim": { "branch": "master" },
  "supertab": { "branch": "main" },
  "swift.vim": { "branch": "master" },
  "tagbar": { "branch": "master" },
  "vim-better-whitespace": { "branch": "master" },
  "vim-blockle": { "branch": "master" },
  "vim-bundler": { "branch": "master" },
  "vim-coffee-script": { "branch": "master" },
  "vim-detailed": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-endwise": { "branch": "master" },
  "vim-exchange": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-go": { "branch": "master" },
  "vim-graphql": { "branch": "master" },
  "vim-marked": { "branch": "master" },
  "vim-matchit": { "branch": "master" },
  "vim-move": { "branch": "master" },
  "vim-obsession": { "branch": "master" },
  "vim-peekaboo": { "branch": "master" },
  "vim-projectionist": { "branch": "master" },
  "vim-ragtag": { "branch": "master" },
  "vim-rails": { "branch": "master" },
  "vim-rake": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-ruby": { "branch": "master" },
  "vim-ruby-heredoc-syntax": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-test": { "branch": "master" }
}
