# vim: ft=ruby

brew "htop"
brew "chruby"
brew "reattach-to-user-namespace"
brew "ruby-build"
# brew "wifi-password"
brew "universal-ctags"

cask "1password"
cask "moom"
# cask "dropbox"
# cask "little-snitch4"
# cask "krisp"
cask "kitty"
# cask "fantastical"
# cask "encryptme"
cask "launchbar"
cask "dash"
cask "docker"
cask "firefox"
# cask "google-chrome"
# cask "gpg-suite"
cask "keybase"
cask "postgres"
cask "spotify"
